{"translation-revision-date":"2025-04-18 21:36:50+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Are you sure you want to delete this region?":["¿Seguro que quieres borrar esta región?"],"By specifying “All”, consent will apply to all regions. You can specify a comma-separated list of <a href=\"%1$s\" target=\"_blank\">regions<\/a> to apply consent to specific regions.":["Si especificas «Todas», el consentimiento se aplicará a todas las regiones. Puedes especificar una lista separada por comas de <a href=\"%1$s\" target=\"_blank\">regiones<\/a> para aplicar el consentimiento a regiones concretas."],"Granted":["Concedido"],"Denied":["Denegado"],"Edit Region":["Editar región"],"Enable GCM":["Activar GCM"],"Please ensure that you’ve NOT manually added any custom scripts for implementing Google Consent Mode (GCM) on your site. If such scripts are present, remove them before enabling GCM here.":["Asegúrate de que NO has añadido manualmente ningún script personalizado para implementar el Google Consent Mode (GCM) en tu sitio. Si existen tales scripts, elimínalos antes de activar aquí el GCM."],"Heads up!":["¡Atención!"],"The value must be a positive integer.":["El valor debe ser un número entero positivo."],"When enabled and the default consent state of \"Advertisement Cookies\" is disabled, Google's advertising tags will remove all advertising identifiers from the requests, and route the traffic through domains that do not use cookies.":["Cuando están activadas y el estado de consentimiento predeterminado de «Cookies publicitarias» está desactivado, las etiquetas publicitarias de Google eliminan todos los identificadores publicitarios de las solicitudes y dirigen el tráfico a través de dominios que no utilizan cookies."],"Redact ads data":["Redactar datos de anuncios"],"When enabled, internal links will include advertising identifiers (such as gclid, dclid, gclsrc, and _gl) in their URLs while awaiting consent.":["Cuando está activado, los enlaces internos incluirán identificadores de publicidad (como gclid, dclid, gclsrc y _gl) en sus URL mientras esperan el consentimiento."],"Pass ad click information through URLs":["Pasar información de clics de anuncios a través de URL"],"Number of milliseconds to wait before firing tags that are waiting for consent.":["Número de milisegundos que hay que esperar antes de disparar las etiquetas que están esperando consentimiento."],"milliseconds":["milisegundos"],"Wait for update":["Esperar a la actualización"],"Other settings":["Otros ajustes"],"New Region":["Nueva región"],"This row can’t be deleted as it specifies the default values.":["Esta fila no se puede eliminar, ya que especifica los valores por defecto."],"Edit":["Editar"],"Actions":["Acciones"],"Region":["Región"],"Use data for ads personalisation":["Utilizar los datos para personalizar los anuncios"],"Share user data with Google":["Compartir datos de usuario con Google"],"Functional":["Funcionales"],"Advertisement":["Publicitarias"],"Analytics":["Analítica"],"The default consent state, ‘Denied’, will apply to non-necessary categories until consent is received. You can customise the default consent states for users in different geographical regions.":["El estado de consentimiento por defecto, «Denegado», se aplicará a las categorías no necesarias hasta que se reciba el consentimiento. Puedes personalizar los estados de consentimiento por defecto para usuarios de distintas regiones geográficas."],"Default consent settings":["Ajustes por defecto de consentimiento"],"When enabled, GCM will be implemented on your website.":["Cuando esté activado, GCM se implementará en tu sitio web."],"Enable Google Consent Mode (GCM)":["Activar el Google Consent Mode (MCG)"],"Google Consent Mode Settings":["Ajustes de Google Consent Mode"],"Successfully updated":["Se ha actualizado correctamente"],"Save Changes":["Guardar cambios"],"Problem occurred while saving your settings. Please try again later!":["Ha ocurrido un problema al guardar tus ajustes. ¡Inténtalo de nuevo más tarde!"],"Publish Changes":["Publicar cambios"],"Cancel":["Cancelar"],"Necessary":["Necesarias"],"Delete":["Borrar"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-bac749f6.js"}}