{"translation-revision-date":"2025-04-18 21:36:50+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"Upgrade now":["Actualizar ahora"],"Display your banner to visitors from selected locations!":["¡Muestra tu banner a los visitantes de las ubicaciones seleccionadas!"],"Geo-target":["Geolocalización"],"Change":["Cambiar"],"Connect to a new account":["Conectar una nueva cuenta"],"%sNote:%s To use the standalone plugin, you can <a href='%s'>disconnect<\/a> from the web app. However, you'll lose advanced features and customizations.":["%sNota:%s Para usar el plugin independiente, puedes <a href='%s'>desconectarte<\/a> de la aplicación web. Sin embargo, perderás las funciones avanzadas y las personalizaciones."],"Add payment method":["Añadir método de pago"],"No payment method available for this site":["No hay ningún método de pago disponible para este sitio."],"Complete your payment":["Completa el pago"],"Complete your payment to activate your banner":["Completa el pago para activar tu banner"],"Select a plan":["Seleccionar un plan"],"Select a plan to activate your banner":["Selecciona un plan para activar tu banner"],"Start your free trial":["Empezar la prueba gratuita"],"Start your free trial to activate your banner":["Empieza la prueba gratuita para activar tu banner"],"Reactivate subscription":["Reactivar la suscripción"],"Display your banner in multiple languages tailored for your audience":["Muestra tu banner en varios idiomas adaptados a tu audiencia"],"Available in: <b>Pro<\/b> and <b>Ultimate<\/b> plans":["Disponible en: planes <b>Pro<\/b> y <b>Ultimate<\/b>"],"Available in: <b>All premium plans<\/b>":["Disponible en: <b>Todos los planes premium<\/b>"],"Alternatively, you can <a href=\"%s\">disconnect<\/a> your site from the web app and continue using the standalone version of the plugin. Please note that by doing so, you will lose your banner customisation and access to advanced features.":["Como alternativa, puedes <a href=\"%s\">desconectar<\/a> tu sitio de la aplicación web y seguir utilizando la versión independiente del plugin. Ten en cuenta que, al hacerlo, perderás la personalización del banner y el acceso a las funciones avanzadas."],"Customise Banner":["Personalizar banner"],"When you disconnect from the web app, you can continue using the plugin. However, this means you will lose your banner customisation and access to advanced features.":["Cuando te desconectes de la aplicación web, podrás seguir utilizando el plugin. Sin embargo, esto significa que perderás la personalización de tus banners y el acceso a las funciones avanzadas."],"You can customise the banner by clicking the \"Customise Banner\" button on the plugin dashboard. It will take you to the web app settings, where you have several options to customise the banner to your liking.":["Puedes personalizar el banner haciendo clic en el botón «Personalizar banner» del panel de control del plugin. Te llevará a la configuración de la aplicación web, donde tienes varias opciones para personalizar el banner a tu gusto."],"How do I customise the cookie consent banner?":["¿Cómo personalizo el banner de consentimiento de cookies?"],"Advanced banner customisation":["Personalización avanzada de banners"],"<b>Pageview limit exceeded<\/b>: Upgrade to a higher plan to increase your pageview limit and continue displaying the banner on this site. Visit <a href=\"%s\" target=\"_blank\">Organisations & Sites<\/a> to upgrade plan and activate your banner.":["<b>Límite de visitas superado<\/b>: Actualiza a un plan superior para aumentar tu límite de páginas vistas y seguir mostrando el banner en este sitio. Visita <a href=\"%s\" target=\"_blank\">Organizaciones y sitios<\/a> para actualizar el plan y activar tu banner."],"<b>Pageview limit exceeded<\/b>: Upgrade to a higher plan to increase your pageview limit and continue displaying the banner on this site. Visit <a href=\"%s\" target=\"_blank\">Organisations & Sites<\/a> to upgrade plan.":["<b>Límite de visitas superado<\/b>: Actualiza a un plan superior para aumentar tu límite de páginas vistas y seguir mostrando el banner en este sitio. Visita <a href=\"%s\" target=\"_blank\">Organizaciones y sitios<\/a> para actualizar el plan."],"Targeted location":["Ubicación de destino"],"Go to \"Site settings\" on the plugin dashboard and click \"Disconnect\" to disconnect the plugin from the web app.":["Ve a «Ajustes del sitio» en el panel de control del plugin y haz clic en «Desconectar» para desconectar el plugin de la aplicación web."],"How do I disconnect the plugin from the web app?":["¿Cómo desconecto el plugin de la aplicación web?"],"What happens if I disconnect my site from the app?":["¿Que pasa si desconecto mi sitio de la aplicación?"],"The cookie banner will no longer be displayed on your site, which will result in non-compliance. You can either upgrade to a higher plan for an increased pageview limit or disconnect your site from the web app.":["El banner de cookies dejará de mostrarse en tu sitio, lo que supondrá un incumplimiento. Puedes mejorar a un plan superior para aumentar el límite de páginas vistas o desconectar tu sitio de la aplicación web."],"What happens if the monthly pageview limit exceeds?":["¿Qué ocurre si se supera el límite mensual de páginas vistas?"],"Pageviews are the number of times the web pages containing CookieYes banner have been loaded or reloaded. This excludes known bot traffic.":["Las páginas vistas son el número de veces que se han cargado o recargado las páginas web que contienen el banner de CookieYes. Esto excluye el tráfico bot conocido."],"What are pageviews?":["¿Qué son las páginas vistas?"],"Click the \"Go to Web App\" to access the web app. There, you will find the option to initiate a cookie scan for your website. Our premium plan offers a scheduled scan feature that automates this process for you.":["Haz clic en «Ir a la aplicación web» para acceder a la aplicación web. Allí encontrarás la opción de iniciar una exploración de cookies para tu sitio web. Nuestro plan Premium ofrece una función de escaneado programado que automatiza este proceso por ti."],"How do I scan web pages for cookies?":["¿Como hago exploraciones de páginas en busca de cookies?"],"Frequently Asked Questions":["Preguntas más frecuentes"],"2 months free%son annual plans":["2 meses gratis%sen planes anuales"],"15-day money back guarantee":["Garantía de devolución del dinero en 15 días"],"Scheduled scan for automatic updates":["Exploración programada para actualizaciones automáticas"],"Increased monthly pageviews\/month":["Aumento de páginas vistas\/mes"],"Access advanced features and future-proof your business against legal risks.":["Accede a funciones avanzadas y prepara tu empresa para el futuro frente a los riesgos legales."],"Upgrade to our best plans as your website grows":["Actualiza a nuestros mejores planes a medida que tu sitio web crezca"],"Do it later":["Hazlo más tarde"],"Generate a detailed cookie declaration":["Generar una política de cookies detallada"],"Automatically classify cookies into categories":["Clasificar automáticamente las cookies en categorías"],"Detect cookies and trackers on all web pages":["Detectar cookies y rastreadores en todas las páginas de la web"],"To initiate an automatic cookie scan, you need to connect to the CookieYes web app. By connecting you can: ":["Para iniciar un análisis automático de cookies, necesitas conectarte a la aplicación web CookieYes. Al conectarte puedes: "],"Connect and scan your website":["Conecta y escanea tu web"],"You have successfully implemented a cookie banner on your website.":["Has implementado con éxito un banner de cookies en tu sitio."],"Well done!":["¡Bien hecho!"],"Activate your cookie banner":["Activa tu banner de cookies"],"Welcome to CookieYes! To become legally compliant for your use of cookies, here’s what you need to do.":["¡Bienvenido a CookieYes! Para cumplir la legislación sobre el uso de cookies, esto es lo que tienes que hacer."],"Get started with CookieYes":["Empieza con CookieYes"],"You can access all the plugin settings (Cookie Banner, Cookie Manager, Languages and Policy Generators) on the web app and unlock new features like Cookie Scanner and Consent Log.":["Puedes acceder a todos los ajustes del plugin (banner de cookies, gestor de cookies, idiomas y generadores de políticas) en la aplicación web y desbloquear nuevas funciones como el explorador de cookies y el registro de consentimientos."],"Your website is connected to CookieYes web app":["Tu sitio web está conectado a la aplicación web CookieYes"],"Last successful scan (UTC)":["Última exploración correcta (UTC)"],"Categories":["Categorías"],"You can continue using the plugin without connecting to the web app if you wish so. Please note that the standalone version of the plugin doesn't provide some advanced features. However, it offers unlimited <a href=\"%s\" target=\"_blank\">pageviews<\/a> in contrast to that of the web app-connected version.":["Puedes seguir usando el plugin sin conectar a la aplicación web si así lo deseas. Ten en cuenta que la versión independiente del plugin no ofrece algunas características avanzadas. Sin embargo, ofrece <a href=\"%s\" target=\"_blank\">páginas vistas ilimitadas<\/a> en contraste a lo que ofrece la versión conectada a la aplicación web."],"Switch back to old UI":["Cambiar a la antigua interfaz"],"Upgrade Now":["Actualiza ahora"],"Geo-targeted cookie banners":["Banner de cookies con geolocalización"],"Overview":["Resúmen"],"Language":["Idioma"],"Not available":["No disponible"],"Regulation":["Regulación"],"Banner status":["Estado del banner"],"Create a free account to connect with %sCookieYes web app%s. After connecting, you can manage all your settings from the web app and access advanced features:":["Crea una cuenta gratuita para conectar con la %saplicación web de CookieYes%s. Después de conectar ya podrás gestionar todos tus ajustes desde la aplicación web y acceder a características avanzadas:"],"Pages scanned":["Páginas exploradas"],"Cookie Summary":["Resumen de cookies"],"Go to Web App":["Ir a la aplicación web"],"Worldwide":["Todo el mundo"],"Add languages":["Añadir idiomas"],"Connect to an existing account":["Conecta con tu cuenta existente"],"To upgrade, create a new CookieYes account, or connect to an existing account and access premium features! After connecting, you can manage all your settings from the web app.":["¡Para actualizar crea una nueva cuenta de CookieYes, o conecta con una cuenta existente y accede a las características premium! Después de conectar podrás gestionar todos tus ajustes desde la aplicación web."],"Total cookies":["Cookies totales"],"Active":["Activa"],"Inactive":["Inactivo"]}},"comment":{"reference":"lite\/admin\/dist\/js\/chunk-a2d3c996.js"}}