{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"MailPoet - MailPoet"},"Error: %s":["Error: %s"],"Redo your last undo.":["Rehacer tu último cambio."],"Undo your last changes.":["Deshacer tus últimos cambios."],"Your recent creations will appear here as soon as you begin.":["Tus últimas creaciones aparecerán aquí en cuanto empieces."],"No recent templates.":["No hay plantillas recientes."],"Insert as link":["Insertar como enlace"],"Insert":["Insertar"],"Close styles sidebar":["Cerrar barra lateral de estilos"],"Heading Level\u0004H6":["H6"],"Heading Level\u0004H5":["H5"],"Close sidebar":["Cerrar barra lateral"],"Personalization Tags Link":["Enlace a etiquetas de personalización"],"Update link":["Actualizar enlace"],"Link tag":["Etiqueta de enlace"],"Personalization Tag":["Etiqueta de personalización"],"Insert personalization tags to dynamically fill in information and personalize your emails.":["Escribe etiquetas de personalización para rellenar dinámicamente la información y personalizar tus correos electrónicos."],"Personalization Tags":["Etiquetas de personalización"],"Link Text":["Texto del enlace"],"Insert Link":["Insertar enlace"],"Email design updated.":["Diseño de correo electrónico actualizado."],"Start with an email preset":["Empieza con un correo preestablecido"],"The block you’ve selected is part of a template that might be used in other emails. Are you sure you want to edit the template?":["El bloque que has seleccionado forma parte de una plantilla que podría utilizarse en otros correos electrónicos. ¿Estás seguro de que quieres editar la plantilla?"],"This change will affect emails that use this template.":["Este cambio afectará a los correos electrónicos que utilicen esta plantilla."],"Templates":["Plantillas"],"Edit this template to be used across multiple emails.":["Edita esta plantilla para utilizarla en varios correos electrónicos."],"Reset to default to clear all customizations":["Restablecer por defecto para borrar todas las personalizaciones"],"Reset":["Restablecer"],"This will clear ANY and ALL template customization. All updates made to the template will be lost. Do you want to proceed?":["Esto borrará TODA la personalización de la plantilla. Se perderán todas las actualizaciones realizadas en la plantilla. ¿Quieres continuar?"],"Swap template":["Cambiar plantilla"],"Template actions":["Acciones de plantilla"],"Start from scratch":["Empezar de cero"],"Select a template":["Elige una plantilla"],"Templates created on the legacy editor will not appear here.":["Las plantillas creadas en el editor heredado no aparecerán aquí."],"rendering template":["plantilla de renderizado"],"Note that the same template can be used by multiple emails, so any changes made here may affect other emails on the site. To switch back to editing the page content click the ‘Back’ button in the toolbar.":["Ten en cuenta que la misma plantilla puede ser utilizada por varios correos electrónicos, por lo que cualquier cambio realizado aquí puede afectar a otros correos del sitio. Para volver a editar el contenido de la página, haz clic en el botón «Atrás» de la barra de herramientas."],"Manage palettes and the default color of different global elements.":["Gestiona las paletas y el color por defecto de los distintos elementos globales."],"Heading Level\u0004H4":["H4"],"Heading Level\u0004H3":["H3"],"Heading Level\u0004H2":["H2"],"Heading Level\u0004H1":["H1"],"heading levels\u0004All":["Todos"],"Select heading level":["Selecciona el nivel de encabezado"],"Letter case":["Mayúsculas o minúsculas"],"Text decoration":["Decoración del texto"],"Letter spacing":["Espacio entre letras"],"Line height":["Alto de línea"],"Appearance":["Apariencia"],"Font size":["Tamaño de la fuente"],"Font family":["Familia de fuentes"],"Block spacing":["Espaciado del bloque"],"Padding":["Relleno"],"Navigate to the previous view":["Navegar a la vista anterior"],"Buttons":["Botones"],"Headings":["Encabezados"],"Elements":["Elementos"],"Typography %s styles":["Estilos de tipografía para %s"],"Hide block tools":["Ocultar herramientas del bloque"],"Show block tools":["Mostrar herramientas del bloque"],"Redo":["Rehacer"],"Preview in new tab":["Previsualizar en nueva pestaña"],"Mobile":["Móvil"],"Desktop":["Ordenador de sobremesa"],"An error occurred while reverting the template.":["Se ha producido un error al revertir la plantilla."],"\"%s\" reset.":["«%s» restablecido ."],"Block":["Bloque"],"Justification":["Justificado"],"Justify items right":["Justificar elementos a la derecha"],"Justify items center":["Justificar elementos al centro"],"Justify items left":["Justificar elementos a la izquierda"],"It will display all the blocks in the email content, which might be only simple text paragraphs. You can enrich your message with images, incorporate data through tables, explore different layout designs with columns, or use any other block type.":["Mostrará todos los bloques del contenido del correo electrónico, que pueden ser sólo simples párrafos de texto. Puedes enriquecer tu mensaje con imágenes, incorporar datos mediante tablas, explorar diferentes diseños de maquetación con columnas o utilizar cualquier otro tipo de bloque."],"This is the Content block.":["Este es el bloque Contenido."],"Restore from trash":["Restaurar desde la papelera"],"An error occurred while moving the email to the trash.":["Se ha producido un error al mover el correo electrónico a la papelera."],"Are you sure you want to move this email to trash?":["¿Estás seguro de que quieres mover este correo a la papelera?"],"Edit template":["Editar plantilla"],"Manage the fonts and typography used on buttons.":["Gestiona las fuentes y la tipografía utilizadas en los botones."],"Manage the fonts and typography used on headings.":["Gestiona las fuentes y la tipografía utilizadas en los encabezados."],"Manage the fonts and typography used on links.":["Gestiona las fuentes y la tipografía utilizadas en los enlaces."],"Manage the fonts and typography used on text.":["Gestiona las fuentes y la tipografía utilizadas en el texto."],"Manage the typography settings for different elements.":["Gestiona los ajustes de tipografía de distintos elementos."],"Fix errors to continue:":["Corrige los errores para continuar:"],"Dimensions":["Dimensiones"],"Select a background color for email clients that do not support background images.":["Elige un color de fondo para los clientes de correo electrónico que no admiten imágenes de fondo."],"Colors":["Colores"],"Typography":["Tipografía"],"Border display may vary or be unsupported in some email clients.":["La visualización de los bordes puede variar o no ser compatible con algunos clientes de correo electrónico."],"Name your email campaign to indicate its purpose. This would only be visible to you and not shown to your subscribers.":["Pon un nombre a tu campaña de correo electrónico para indicar su finalidad. Esto sólo sería visible para ti y no se mostraría a tus suscriptores."],"Campaign name":["Nombre de campaña"],"Change campaign name":["Cambiar el nombre de la campaña"],"Editing email:":["Editando correo electrónico:"],"Send yourself a test email to test how your email would look like in different email apps. You can also test your spam score by sending a test email to <link1>{$serviceName}<\/link1>. <link2>Learn more<\/link2>.":["Envíate a ti mismo un correo de prueba para comprobar cómo se vería tu correo en diferentes aplicaciones de correo electrónico. También puedes probar tu puntuación de spam enviando un correo de prueba a <link1>{$serviceName}<\/link1>. <link2>Más información<\/link2>."],"Spotlight mode deactivated":["Modo de foco desactivado"],"Spotlight mode activated":["Modo de foco activado"],"Focus at one block at a time":["Céntrate en un bloque cada vez"],"Spotlight mode":["Modo Foco"],"Top toolbar deactivated":["Barra de herramientas superior desactivada"],"Top toolbar activated":["Barra de herramientas superior activada"],"Access all block and document tools in a single place":["Accede a todas las herramientas de bloques y documentos en un solo lugar"],"Top toolbar":["Barra de herramientas superior"],"Email saved!":["¡Correo electrónico guardado!"],"List view":["Vista de lista"],"Email document tools":["Herramientas para documentos de correo electrónico"],"Save Draft":["Guardar borrador"],"Send test email":["Enviar prueba de correo electrónico"],"Test email sent successfully!":["¡El correo de prueba se ha enviado correctamente!"],"Or, sign up for MailPoet Sending Service to easily send emails. <link>Sign up for free<\/link>":["O regístrate en el servicio de envío de MailPoet para enviar correos electrónicos fácilmente. <link>Regístrate gratis<\/link>"],"Please check your <link>sending method configuration<\/link> with your hosting provider.":["Comprueba la <link>configuración del método de envío<\/link> con tu proveedor de alojamiento."],"Sorry, we were unable to send this email.":["Lo siento, no hemos podido enviar este correo electrónico."],"Continue":["Continuar"],"Send to":["Enviar a"],"Send or schedule a newsletter to connect with your subscribers.":["Envía o programa un boletín para conectar con tus suscriptores."],"Details":["Detalles"],"Save your changes.":["Guardar los cambios."],"Saved":["Guardado"],"Saving":["Guardando"],"Show or hide the settings sidebar.":["Mostrar u ocultar la barra lateral de configuración."],"Toggle fullscreen mode.":["Alternar el modo de pantalla completa."],"Fullscreen mode deactivated":["Modo de pantalla completa desactivado"],"Fullscreen mode activated":["Modo de pantalla completa activado"],"Work without distraction":["Trabaja sin distracciones"],"Fullscreen mode":["Modo de pantalla completa"],"noun\u0004View":["Vista"],"Rename":["Renombrar"],"More":["Más"],"Undo":["Deshacer"],"Send a test email":["Enviar un correo electrónico de prueba"],"Update":["Actualizar"],"Learn more":["Aprende más"],"Preview":["Vista previa"],"Sending…":["Enviando…"],"Text":["Texto"],"Cancel":["Cancelar"],"Link":["Enlace"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Este correo ya ha sido enviado. Puede ser editado, pero enviado de nuevo. Duplica este correo electrónico si quieres enviarlo de nuevo."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["No se pudo guardar el correo electrónico. Por favor, vacía la caché del navegador y recarga la página. Si se mantiene el problema, duplica el correo electrónico y vuelve a intentarlo."],"Send":["Enviar"],"Template":["Plantilla"],"Close":["Cerrar"],"Move to trash":["Mover a la papelera"],"Add":["Añadir"],"Layout":["Diseño"],"Styles":["Estilos"],"Save":["Guardar"],"Links":["Enlaces"],"All":["Todos"],"Newsletter":["Boletín"],"Email":["Correo Electrónico"]}}}