{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Manual capture is not available when Stripe Billing is active.":["Las capturas manuales no están disponibles cuando Stripe Billing está activo."],"Stripe Billing is not available with <b>manual capture enabled<\/b>. To use Stripe Billing, disable manual capture in your settings list.":["Stripe Billing no está disponible si las <b>capturas manuales están habilitadas<\/b>. Para usar Stripe Billing, inhabilita las capturas manuales en tu lista de ajustes."],"OK":["Aceptar"],"Enable Stripe Billing":["Habilitar Stripe Billing"],"Error saving option":["Error al guardar la opción"],"Enhanced fraud protection 🔒":["Protección mejorada contra el fraude 🔒"],"Google Pay is incompatible with test mode. {{learnMore}}Learn more{{\/learnMore}}.":["Google Pay no es compatible con el modo de pruebas. {{learnMore}}Más información{{\/learnMore}}."],"%s is currently powering multiple popular payment methods on your store. Without it, they will no longer be available to your customers, which may influence sales.":["%s está posibilitando múltiples métodos de pago populares en tu tienda. Sin él, dejarían de estar disponibles para tus clientes, lo que podría afectar a las ventas."],"The minimum amount that can be processed is %1$s %2$s.":["El importe mínimo que se puede procesar es de %1$s %2$s."],"The payment amount is too small to be processed.":["El importe del pago no es suficiente para poder procesarse."],"Total per transaction":["Importe total por transacción"],"Currency conversion fee":["Comisión por conversión de divisas"],"International payment method fee":["Comisión por método de pago internacional"],"There has been an error capturing the payment for order #%s.":["Se ha producido un error al capturar el pago del pedido n.º %s."],"Unable to process the payment. Please try again later.":["No se puede procesar el pago. Inténtalo de nuevo más tarde."],"An unexpected error occurred. Please try again later.":["Ocurrió un error inesperado. Inténtalo de nuevo más tarde."],"The payment cancellation failed to complete.":["No se ha podido completar la cancelación del pago."],"The payment capture failed to complete.":["No se ha podido capturar el pago."],"This payment cannot be processed in its current state.":["No se puede procesar el pago en su estado actual."],"The payment cannot be processed due to a mismatch with order details.":["No se puede procesar el pago porque los datos del pedido no coinciden."],"Payment cannot be processed for partially or fully refunded orders.":["No se puede procesar el pago en pedidos que se han reembolsado parcial o totalmente."],"The order could not be found.":["No se ha podido encontrar el pedido."],"There has been an error canceling the payment for order #%s.":["Se ha producido un error al cancelar el pago del pedido n.º %s."],"Activate payments":["Activar pagos"],"In order to receive payouts, you will need to provide your bank details.":["Para recibir cobros, tienes que proporcionar los detalles de tu cuenta bancaria."],"To use %s, you will need to verify your business details.":["Para utilizar %s, tienes que verificar los detalles de tu empresa."],"Your test account will be deactivated, but your transactions can be found in your order history.":["Tu cuenta de prueba se desactivará, pero puedes encontrar tus transacciones en el historial de pedidos."],"Before continuing, please make sure that you're aware of the following:":["Antes de seguir, asegúrate de tener en cuenta lo siguiente:"],"Activate payments on your store":["Activar pagos en tu tienda"],"Checkout policies":["Políticas de pago"],"When enabled, WooPay checkout will be themed with your store’s brand colors and fonts. {{docs}}Learn more {{\/docs}}":["Cuando se habilita, el pago mediante WooPay se adapta a los colores y fuentes de la tienda de tu marca. {{docs}}Más información {{\/docs}}"],"Enable global theme support":["Activar Global Theme Support"],"Checkout theme":["Tema de pago"],"Support phone number cannot be empty.":["El número de teléfono de soporte no puede estar vacío."],"Manage and update your bank account information to receive payouts.":["Gestiona y actualiza la información de tu cuenta bancaria para recibir pagos."],"Payout bank account":["Cuenta bancaria de pagos"],"Payout schedule":["Programa de pagos"],"Payouts":["Pagos"],"Some appearance settings may be overridden in the express payment section of the Cart & Checkout blocks.":["Algunos ajustes de apariencia pueden anularse en la sección de pago exprés de los bloques de carrito y pago."],"%s, and %s":["%s, y %s"],"%s and %s":["%s y %s"],"Boost sales by offering customers additional buying power and flexible payment options.":["Impulsa las ventas ofreciendo a los clientes un poder adquisitivo adicional y opciones de pago flexibles."],"Buy now, pay later":["Compra ahora y paga después"],"To preview the express checkout buttons, ensure your store uses HTTPS on a publicly available domain, and you're viewing this page in a Safari or Chrome browser. Your device must be configured to use Apple Pay or Google Pay.":["Para acceder a la vista previa de los botones de pago exprés, asegúrate de que tu tienda utiliza HTTPS en un dominio disponible públicamente y de que estás viendo esta página en un navegador Safari o Chrome. Tu dispositivo debe estar configurado para usar Apple Pay o Google Pay."],"Failed to preview the Apple Pay or Google Pay button. Ensure your store uses HTTPS on a publicly available domain and you're viewing this page in a Safari or Chrome browser. Your device must be configured to use Apple Pay or Google Pay.":["Se ha producido un error al acceder a la vista previa del botón de Apple Pay o Google Pay. Asegúrate de que tu tienda utiliza HTTPS en un dominio disponible públicamente y de que estás viendo esta página en un navegador Safari o Chrome. Tu dispositivo debe estar configurado para usar Apple Pay o Google Pay."],"Controls the corner roundness of express payment buttons.":["Controla la redondez de las esquinas de los botones de pago exprés."],"Border radius, slider":["Radio del borde, carrusel"],"Border radius, number input":["Radio del borde, entrada numérica"],"Mobile number":["Número de teléfono móvil"],"Error retrieving payment activity data.":["Error al recuperar los datos de la actividad de pago."],"This payment method is enabled by other extensions. {{reviewExtensions}}Review extensions{{\/reviewExtensions}} to improve the shopper experience.":["Este método de pago se activa con otras extensiones. {{reviewExtensions}}Revisa las extensiones{{\/reviewExtensions}} para mejorar la experiencia de compra."],"Enable or disable %s on your store.":["Activa o desactiva %s en tu tienda."],"Cartes Bancaires":["Cartes Bancaires"],"Payouts are currently paused because a recent payout failed. Please {{updateLink}}update your bank account details{{\/updateLink}}.":["Los pagos están actualmente en pausa porque se produjo un error con un pago reciente. {{updateLink}}Actualiza los datos de tu cuenta bancaria{{\/updateLink}}."],"Do you want to continue?":["¿Quieres continuar?"],"Additionally, only card payments support manual capture. Non-card payments will be hidden from checkout.":["Además, solo los pagos con tarjeta admiten el cobro manual. Los pagos sin tarjeta se ocultarán en la caja."],"Payments must be captured within 7 days or the authorization will expire and money will be returned to the shopper.":["Los pagos deben obtenerse antes de 7 días o la autorización caducará y el dinero se devolverá al comprador."],"Basic level help icon":["Icono de ayuda de nivel básico"],"Please type only valid emails":["Introduce solo correos electrónicos válidos"],"Please fill out all required fields":["Completa todos los campos necesarios"],"WooPay Connect Direct Checkout":["Pagos directos y conexión con WooPay"],"Payouts are paused while your available funds balance remains below %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Los pagos se dejan en pausa mientras tu saldo de fondos disponibles es inferior a %s. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Your first payout will be held for 7-14 days. Payout scheduling will be available after this period. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Tu primer pago se retendrá entre 7 y 14 días. El programa de pagos estará disponible después de este período. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Payout scheduling is currently unavailable for your store. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["El programa de pagos no está disponible actualmente para tu tienda. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Test mode lets you try out payments, refunds, disputes and other such processes as you're working on your store without handling live payment information. All incoming orders will be simulated, and test mode will have to be disabled before you can accept real orders.":["El modo de prueba te permite probar pagos, reembolsos, disputas y otros procesos similares mientras trabajas en tu tienda, sin manejar información de pago en directo. Todos los pedidos entrantes se simularán, y el modo de prueba deberá estar desactivado antes de que aceptes pedidos reales."],"Are you sure you want to enable test mode?":["¿Seguro que quieres activar el modo de prueba?"],"Learn more about test mode":["Más información sobre el modo de prueba"],"There has been an error refunding the payment #%s. Please try again later.":["Ha habido un error al reembolsar el pago número %s. Inténtalo de nuevo más tarde."],"Refunded payment #%s.":["Pago reembolsado número %s."]," (+1 0000000000 can be used in sandbox mode)":[" (Se pueden usar +1 0000000000 en modo de entorno de pruebas)"],"You have no funds available. {{whyLink}}Why?{{\/whyLink}}":["No dispones de fondos. {{whyLink}}¿Por qué?{{\/whyLink}}"],"Learn more about fraud protection":["Más información sobre la protección contra el fraude."],"{{b}}%1$s is in sandbox mode.{{\/b}} You need to set up a live %1$s account before you can accept real transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["{{b}}%1$s está en modo de entorno de pruebas.{{\/b}} Tienes que configurar una cuenta de %1$s activa para poder aceptar transacciones reales. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Book with WooPay":["Reserva con WooPay"],"Donate with WooPay":["Dona con WooPay"],"Please select your product options before proceeding.":["Elige las opciones de tus productos antes de continuar."],"Sorry, this product is unavailable. Please choose a different combination.":["Lo sentimos, este producto no está disponible. Por favor elige otra combinación."],"Contact Support":["ponte en contacto con el soporte técnico"],"Please {{contactSupportLink}}contact support{{\/contactSupportLink}} for more details.":["Ponte en {{contactSupportLink}}contacto con el soporte técnico{{\/contactSupportLink}} para obtener más información."],"Preview of checkout":["Vista previa del pago"],"Upload a custom logo. Upload a horizontal image with a white or transparent background for best results. Use a PNG or JPG image format. Recommended width: 512 pixels minimum.":["Sube un logotipo personalizado. Sube una imagen horizontal con un fondo blanco o transparente para obtener unos resultados óptimos. Utiliza un formato de imagen PNG o JPG. Anchura recomendada: 512 píxeles como mínimo."],"Checkout logo":["Logotipo del pago"],"As of October 20th 2023, Sofort is no longer supported for merchants who are not already using it. This means that if you disable Sofort, you will not be able to re-enable it later. ":["A partir del 20 de octubre de 2023, Sofort dejará de estar disponible para los vendedores que no lo utilicen ya. Esto significa que si desactivas Sofort, no podrás volver a activarlo más tarde. "],"Support for Sofort is ending soon. ":["La disponibilidad de Sofort finalizará pronto. "],"WooPay Disable Feedback":["Desactivar comentarios de WooPay"],"WooPay Logo":["Logotipo de WooPay"],"Something went wrong. Please try again.":["Algo no funcionó. Inténtalo de nuevo."],"Override the default {{privacyLink}}privacy policy{{\/privacyLink}} and {{termsLink}}terms of service{{\/termsLink}}, or add custom text to WooPay checkout. {{learnMoreLink}}Learn more{{\/learnMoreLink}}.":["Anula la {{privacyLink}}política de privacidad{{\/privacyLink}} y los {{termsLink}}términos y condiciones{{\/termsLink}} por defecto, o añade texto personalizado al proceso de pago de WooPay. {{learnMoreLink}}Más información{{\/learnMoreLink}}."],"Error retrieving file.":["Error al recuperar el archivo."],"More options for specific payment needs.":["Más opciones para determinadas necesidades de pago."],"By enabling this setting, future %s subscription purchases will utilize Stripe Billing for payment processing. Note: This feature supports card payments only and may lack support for key subscription features. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Al activar esta configuración, las futuras compras de suscripción de %s usarán Stripe Billing para el procesamiento de pagos. Nota: Esta función solo es compatible con el pago con tarjeta y puede que no soporte algunas funciones clave de suscripción. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Alternatively, you can enable this setting and future %s subscription purchases will also utilize Stripe Billing for payment processing. Note: This feature supports card payments only and may lack support for key subscription features. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Como alternativa, puede activar esta configuración, y las futuras compras de suscripción de %s también usarán Stripe Billing para el procesamiento de pagos. Nota: Esta función solo es compatible con el pago con tarjeta y puede que no soporte algunas funciones clave de suscripción. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Enable Stripe Billing for future subscriptions":["Activar Stripe Billing para próximas suscripciones"],"Subscriptions":["Suscripciones"],"%d customer subscription is being migrated from Stripe off-site billing to billing powered by %s and %s.":["%d suscripción de clientes se está migrando de la facturación externa de Stripe a la facturación con %s y %s.","%d suscripciones de clientes se están migrando de la facturación externa de Stripe a la facturación con %s y %s."],"There is %d customer subscription using Stripe Billing for subscription renewals. We suggest migrating it to on-site billing powered by the %s plugin. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Hay %d suscripción de clientes que usa Stripe Billing para la renovación de la suscripción. Recomendamos migrarla a la facturación interna generada por el plugin %s. {{learnMoreLink}}Más información{{\/learnMoreLink}}","Hay %d suscripciones de clientes que usan Stripe Billing para el procesamiento de pagos. Recomendamos migrarlas a la facturación interna generada por el plugin %s. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Begin migration":["Iniciar migración"],"%d customer subscription was successfully migrated from Stripe off-site billing to on-site billing powered by %s and %s.":["%d suscripción de clientes se ha migrado correctamente de la facturación externa de Stripe a la facturación con %s y %s.","%d suscripciones de clientes se han migrado correctamente de la facturación externa de Stripe a la facturación con %s y %s."],"There is currently %d customer subscription using Stripe Billing for payment processing. This subscription will be automatically migrated to use the on-site billing engine built into %s once Stripe Billing is disabled. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Actualmente, hay %d suscripción de clientes que usa Stripe Billing para el procesamiento de pagos. Esta suscripción se migrará automáticamente para que use el motor de facturación interna integrado en %s cuando Stripe Billing se haya desactivado. {{learnMoreLink}}Más información{{\/learnMoreLink}}","Actualmente, hay %d suscripciones de clientes que usan Stripe Billing para el procesamiento de pagos. Estas suscripciones se migrarán automáticamente para que usen el motor de facturación interna integrado en %s cuando Stripe Billing se haya desactivado. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Error starting the Stripe Billing migration.":["Error al iniciar la migración de Stirpe Billing."],"Customer statements":["Extractos del cliente"],"Provide contact information where customers can reach you for support.":["Facilita información de contacto para que los clientes puedan ponerse en contacto contigo."],"Customer bank statement (kana)":["Extracto bancario del cliente (kana)"],"Use only kana characters.":["Utiliza solo caracteres kana."],"Customer bank statement (kanji)":["Extracto bancario del cliente (kanji)"],"Use only kanji characters.":["Utiliza solo caracteres kanji."],"Use only latin characters.":["Utiliza solo caracteres latinos."],"The cardholder claims this is an unauthorized transaction.":["El titular de la tarjeta afirma que se trata de una transacción no autorizada."],"The cardholder claims this is a duplicate transaction.":["El titular de la tarjeta afirma que se trata de una transacción duplicada."],"The cardholder claims a credit was not processed.":["El titular de la tarjeta afirma que no se ha tramitado un abono."],"The cardholder claims a subscription was canceled.":["El titular de la tarjeta afirma que se ha cancelado una suscripción."],"The cardholder claims the product was unacceptable.":["El titular de la tarjeta afirma que el producto era inaceptable."],"The cardholder claims the product was not received.":["El titular de la tarjeta afirma que no ha recibido el producto."],"Help avoid unauthorized transactions and disputes by setting your fraud protection level.":["Ayuda a evitar transacciones no autorizadas y disputas estableciendo tu nivel de protección contra el fraude."],"Let your customers pay with JCB, the only international payment brand based in Japan.":["Permite que tus clientes paguen con JCB, el único proveedor de pago internacional con sede en Japón."],"More information needed":["Se necesita más información"],"Learn more about enabling payment methods":["Obtén más información sobre la activación de métodos de pago"],"We need more information from you to enable this method. {{learnMoreLink}}Learn more.{{\/learnMoreLink}}":["Necesitamos más información sobre ti para poder activar este método. {{learnMoreLink}}Más información.{{\/learnMoreLink}}"],"One or more of your extensions are incompatible with WooPay.":["Hay extensiones que no son compatibles con WooPay."],"{{linkToStripePage \/}} about %s Fees":["{{linkToStripePage \/}} sobre las tarifas de %s"],"{{linkToStripePage \/}} about %s Fees in your country":["{{linkToStripePage \/}} sobre las tarifas de %s en tu país"],"View our documentation":["Ver nuestra documentación"],"When enabled, payment methods powered by %s will appear on checkout.":["Al activarse, los métodos de pago facilitados por %s aparecerán en la página de pago."],"Enable Subscriptions with %s":["Activar suscripciones con %s"],"Payment methods that need %s:":["Métodos de pago que necesitan %s:"],"Disable %s":["Deshabilitar %s"],"Enable %s":["Habilitar %s"],"Union Pay":["Union Pay"],"Stripe Account":["Cuenta de Stripe"],"In-Person Card Payment":["Pago con tarjeta en persona"],"Card Payment":["Pago con tarjeta"],"ACSS Debit":["Débito ACSS"],"ACH Debit":["Débito ACH"],"ACH Credit Transfer":["Transferencia de crédito ACH"],"Visa":["Visa"],"UnionPay":["UnionPay"],"Mastercard":["Mastercard"],"JCB":["JCB"],"Discover":["Descubre"],"Diners Club":["Diners Club"],"American Express":["American Express"],"Disputes match <select \/> filters":["Las disputas coinciden con {{select \/}} filtros"],"<title>Status<\/title> <rule \/> <filter \/>":["<title>Estado<\/title> <rule \/> <filter \/>"],"<title>Date<\/title> <rule \/> <filter \/>":["<title>Fecha<\/title> <rule \/> <filter \/>"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancellation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que la suscripción del cliente estaba cancelada o que este no siguió tu política de cancelación, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Transaction unauthorized":["Transacción autorizada"],"Payments that have been blocked by a risk filter will appear under the blocked tab in {{strong}}Payments > Transactions{{\/strong}}. We'll let you know why each payment was blocked so you can determine if you need to adjust your risk filters.":["Los pagos bloqueados por un filtro de riesgo se mostrarán en la pestaña Bloqueados en {{strong}}Pagos > Transacciones{{\/strong}}. Te informaremos del motivo por el que se ha bloqueado cada pago para que puedas decidir si es necesario ajustar tus filtros de riesgo."],"Review blocked transactions 📥️":["Consultar las transacciones bloqueadas 📥️"],"Choose Advanced settings for full control over each filter. You can enable and configure filters to block risky transactions.":["Elige la configuración avanzada para tener un control total sobre cada filtro. Puedes activar y configurar filtros para bloquear las transacciones de riesgo."],"Choose how you'd like to screen incoming transactions using our Basic or Advanced options.":["Elige cómo quieres controlar las transacciones entrantes mediante las opciones básicas o avanzadas."],"You can choose a level of protection for screening incoming transactions. Screened transactions will be automatically blocked by your customized fraud filters.":["Puedes elegir un nivel de protección para evaluar las transacciones entrantes. Tus filtros personalizados contra el fraude bloquearán automáticamente las transacciones detectadas."],"When enabled, customers will be able to checkout using WooPay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Si esta opción está habilitada, los clientes podrán realizar el pago a través de WooPay. Para usar {{wooPayLink}}WooPay{{\/wooPayLink}}, debes aceptar las {{tosLink}}condiciones del servicio de WooCommerce{{\/tosLink}} y la {{privacyLink}}Política de privacidad{{\/privacyLink}}. {{trackingLink}}Haz clic aquí{{\/trackingLink}} para obtener más información sobre los datos que se van a compartir y las opciones para darse de baja."],"Payouts may be interrupted while your %s balance remains negative. {{whyLink}}Why?{{\/whyLink}}":["Es posible que los pagos se vean interrumpidos mientras el saldo de %s siga en negativo. {{whyLink}}¿Por qué?{{\/whyLink}}"],"Set up payments":["Configurar pagos"],"Your first payout is held for 7-14 days. {{whyLink}}Why?{{\/whyLink}}":["Tu primer pago se retiene entre 7 y 14 días. {{whyLink}}¿Por qué?{{\/whyLink}}"],"Your payouts are {{strong}}temporarily suspended{{\/strong}}. {{suspendLink}}Learn more{{\/suspendLink}}":["Tus pagos están {{strong}}suspendidos temporalmente{{\/strong}}. {{suspendLink}}Más información{{\/suspendLink}}"],"{{learnMoreLink}}Learn More{{\/learnMoreLink}}":["{{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Provides basic anti-fraud protection only.":["Solo ofrece protección básica contra el fraude."],"Basic filter level":["Nivel de filtro básico"],"Take more control 🎚️":["Obtén más control 🎚️"],"Choose your filter level 🚦":["Elige el nivel del filtro 🚦"],"See what's new":["Descubre las novedades"],"Basic":["Básico"],"Provides the base level of platform protection.":["Proporciona el nivel básico de protección de la plataforma."],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["Se ha producido un error al recuperar los ajustes de la protección contra el fraude. Actualiza la página para intentarlo de nuevo."],"Error retrieving on review transactions.":["Error al recuperar las transacciones en revisión."],"Payment for order #%s canceled successfully.":["El pago del pedido n.º %s se ha cancelado correctamente."],"Configure":["Configurar"],"Allows you to fine-tune the level of filtering according to your business needs.":["Ajusta el nivel de filtrado en función las necesidades de tu negocio."],"Advanced":["Avanzado"],"Set your payment risk level":["Establece tu nivel de riesgo en relación con los pagos"],"Provides a standard level of filtering that's suitable for most business.":["Ofrece un nivel estándar de filtrado que es adecuado para la mayoría de las empresas."],"The card's issuing bank cannot verify the CVV.":["El banco emisor de la tarjeta no puede verificar el CVV."],"The billing address does not match what is on file with the card issuer.":["La dirección de facturación no coincida con la que consta en el archivo del emisor de la tarjeta."],"Payments will be {{blocked}}blocked{{\/blocked}} if:":["Los pagos se {{blocked}}bloquearán{{\/blocked}}, en el caso de que:"],"Provides a standard level of filtering that's suitable for most businesses.":["Ofrece un nivel estándar de filtrado que es adecuado para la mayoría de las empresas."],"Offers the highest level of filtering for stores, but may catch some legitimate transactions.":["Ofrece el mayor nivel de filtrado para las tiendas, pero es posible que detecte algunas transacciones que son legítimas."],"WooPay button":["Botón de WooPay"],"Apple Pay \/ Google Pay buttons":["Botones de Apple Pay\/Google Pay"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Link rellena automáticamente los datos de pago y de envío de tus clientes para que el proceso de pago sea sencillo y fluido."],"Offer customers a fast, secure checkout experience with Google Pay. By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Ofrece a los clientes un pago rápido y seguro con Google Pay. Al activar esta función, aceptas los términos de uso de {{stripeLink}}Stripe{{\/stripeLink}} y {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay.":["Ofrece a los clientes un pago rápido y seguro con Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay ofrece a los clientes una forma sencilla y segura de pagar en tu tienda. Al activar esta función, aceptas los términos de uso de {{stripeLink}}Stripe{{\/stripeLink}} y {{appleLink}}Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store.":["Apple Pay ofrece a los clientes una forma sencilla y segura de pagar en tu tienda. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Ofrece a tus clientes una forma de pagar en un solo clic de manera segura para mejorar su conversión y fidelidad."],"Enable WooPay button on selected pages":["Activar el botón de WooPay en las páginas elegidas"],"Boost conversion and customer loyalty by offering a single click, secure way to pay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Ofrece a tus clientes una forma de pagar en un solo clic de manera segura para mejorar su conversión y fidelidad. Para usar {{wooPayLink}}WooPay{{\/wooPayLink}}, debes aceptar las {{tosLink}}condiciones del servicio de WooCommerce{{\/tosLink}} y la {{privacyLink}}Política de privacidad{{\/privacyLink}}. {{trackingLink}}Haz clic aquí{{\/trackingLink}} para obtener más información sobre los datos que se van a compartir y las opciones para darse de baja."],"Checkout Page":["Página de pago"],"Cart Page":["Página del carrito"],"To preview the express checkout buttons, activate at least one express checkout.":["Para obtener una vista previa de los botones para los pagos exprés, activa al menos una opción de pago exprés."],"Book with":["Reservar con"],"Donate with":["Donar con"],"Buy with":["Comprar con"],"See the preview of enabled express payment buttons.":["Consulta la vista previa de los botones para los pagos exprés activados."],"Button size":["Tamaño del botón"],"WooPay cannot be enabled at checkout. Click to expand.":["WooPay no puede activarse durante el proceso de compra. Haz clic para ampliar."],"To enable WooPay, you must first disable Link by Stripe.":["Para activar WooPay, debes desactivar primero Link, de Stripe."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Link, de Stripe, no puede activarse durante el proceso de compra. Haz clic para ampliar."],"To enable Link by Stripe, you must first disable WooPay.":["Para activar Link, de Stripe, debes desactivar primero WooPay."],"Customer support":["Atención al cliente"],"Support phone number cannot be empty once it has been set before, please specify.":["El número de teléfono de soporte no puede estar vacío si ya se ha definido anteriormente; debes introducirlo."],"Please enter a valid phone number.":["Introduce un número de teléfono válido."],"This may be visible on receipts, invoices, and automated emails from your store.":["Este dato podría mostrarse en recibos, facturas y correos electrónicos automatizados de tu tienda."],"Support email cannot be empty once it has been set before, please specify.":["El correo electrónico de soporte no puede estar vacío si ya se ha definido anteriormente; debes introducirlo."],"These settings will also apply to the %s on your store.":["Esta configuración también se aplicará a los botones de %s de tu tienda."],"Enable Apple Pay and Google Pay on selected pages":["Activar Apple Pay y Google Pay en las páginas seleccionadas"],"Required":["Obligatorio"],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay no está disponible en este momento. Lamentamos las molestias."],"Configure the display of WooPay buttons on your store.":["Configura la visualización de los botones de WooPay en tu tienda."],"Buy with WooPay":["Compra con WooPay"],"Error retrieving uncaptured transactions.":["Error al recuperar transacciones no capturadas."],"Error retrieving authorization.":["Error al recuperar la autorización."],"Payment for order #%s captured successfully.":["El pago del pedido n.º %s se ha capturado correctamente."],": Evidence file was not uploaded":[": el archivo de pruebas no se ha cargado"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link rellena automáticamente los datos de pago y de envío de tus clientes para que el proceso de pago sea sencillo y fluido. Al habilitar esta función, aceptas los {{stripeLinkTerms}}términos de Link de Stripe{{\/stripeLinkTerms}} y la {{privacyPolicy}}política de privacidad{{\/privacyPolicy}}."],"Link by Stripe":["Link de Stripe"],"Got it":["Entendido"],"Funds are available for payout %s business days after they’re received.":["Los fondos están disponibles para su pago %s días hábiles después de haberlos recibido."],"Learn more about pending schedules":["Obtén más información sobre los plazos del calendario pendientes"],"Last day of the month":["Último día del mes"],"Friday":["viernes"],"Thursday":["jueves"],"Wednesday":["miércoles"],"Tuesday":["martes"],"Monday":["lunes"],"Payouts will occur every business day.":["Los pagos se llevarán a cabo en los días hábiles."],"Payouts that fall on a holiday will initiate on the next business day.":["Los pagos que tengan lugar en un día festivo se iniciarán el siguiente día hábil."],"Payouts scheduled on a weekend will be sent on the next business day.":["Los pagos programados durante un fin de semana se enviarán el siguiente día hábil."],"Day":["Diario"],"Frequency":["Frecuencia"],"Enable manual capture":["Activar recopilación manual"],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s no está disponible para los clientes cuando se activa la opción de \"recopilación manual\"."],"%s cannot be enabled at checkout. Click to expand.":["%s no se puede activar en el proceso de compra. Haz clic para ampliar."],"Checkout appearance":["Aspecto del pago"],"Replace":["Reemplazar"],"Upload custom logo":["Cargar logotipo personalizado"],"Link":["Enlace"],"WooPay":["WooPay"],"When enabled, customers will be able to checkout using WooPay.":["Si esta opción está habilitada, los clientes podrán realizar el pago a través de WooPay"],"Enable WooPay":["Habilitar WooPay"],"Allow your customers to collect payments via WooPay.":["Permite a los clientes cobrar pagos a través de WooPay."],"WooPay SMS code verification":["Verificación del código por SMS de WooPay"],"Error retrieving transactions.":["Error al recuperar las transacciones."],"Error retrieving transaction.":["Error al recuperar la transacción."],"Error retrieving documents.":["Error al recuperar los documentos."],"Fraud protection":["Protección contra el fraude"],"From %1$f%% + %2$s":["Desde %1$f%% + %2$s"],"Apple Pay \/ Google Pay":["Apple Pay\/Google Pay"],"Customize":["Personalizar....."],"When enabled, customers who have configured Apple Pay or Google Pay enabled devices will be able to pay with their respective choice of Wallet.":["Si esta opción está habilitada, los clientes que hayan configurado dispositivos habilitados para Apple Pay o Google Pay podrán hacer el pago con la cartera que hayan elegido."],"Invalid express checkout method ID specified.":["El ID del método de pago exprés especificado no es válido."],"Configure the display of Apple Pay and Google Pay buttons on your store.":["Configura la visualización de los botones de Apple Pay y Google Pay en tu tienda."],"Allow your customers to collect payments via Apple Pay and Google Pay.":["Permite a los clientes cobrar pagos a través de Apple Pay y Google Pay."],"Error retrieving the active loan summary.":["Se ha producido un error al obtener el resumen del préstamo."],"Mobile phone number":["Número de teléfono móvil"],"%s transactions":["Transacciones de %s"],"Select a dispute date":["Elige una fecha de disputa"],"Select a dispute date filter match":["Elige un filtro que coincida con la fecha de disputa"],"Remove dispute date filter":["Elimina el filtro de la fecha de disputa"],"Disputed on date":["Disputado en fecha"],"Disputes match {{select \/}} filters":["Las disputas coinciden con {{select \/}} filtros"],"All disputes":["Todas las disputas"],"Dispute currency":["Moneda de la disputa"],"Select a dispute status":["Elige un estado de disputa"],"Select a dispute status filter match":["Elige un filtro que coincida con el estado de disputa"],"Remove dispute status filter":["Elimina el filtro del estado de disputa"],"Error retrieving the summary of disputes.":["Error al recuperar el resumen de disputas."],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Se ha producido un error al presentar esta vista previa. Si el problema continúa, ponte en contacto con el equipo de soporte."],"Support phone number":["Número de teléfono de soporte"],"Support email":["Correo electrónico de soporte"],"Edit":["Editar"],"The file you have attached is exceeding the maximum limit.":["El archivo que has adjuntado supera el límite máximo."],"You need to provide more information to enable %s on your checkout.":["Debes facilitar más información para activar %s en el pago."],"You need to provide more information to enable %s on your checkout:":["Debes facilitar más información para activar %s en el pago:"],"One more step to enable %s":["Estás a un paso de activar %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Si decides continuar, Stripe, nuestro socio de pagos, te enviará un correo electrónico a {{merchantEmail \/}} para recopilar la información necesaria."],"Personal Identification Number":["Número de identificación personal"],"Business Number":["Número de registro mercantil"],"Business Website":["Sitio web de empresa"],"Sell subscription products and services with %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Vender productos y servicios de suscripción con %s. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Pending activation":["Activación pendiente"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s no será visible para tus clientes hasta que proporciones la información necesaria. Sigue las instrucciones que te ha enviado nuestro socio Stripe para %s,"],"Pending approval":["Aprobación pendiente"],"This payment method is pending approval. Once approved, you will be able to use it.":["Este método de pago está pendiente de ser aprobado. Cuando se haya aprobado, podrás utilizarlo."],"Unknown transactions":["Transacciones desconocidas"],"In-person transactions":["Transacciones en persona"],"Card transactions":["Transacciones con tarjeta"]," The setting is not applied to {{a}}In-Person Payments{{\/a}} (please note that In-Person Payments should be captured within 2 days of authorization).":[" El ajuste no se aplica a los {{a}}pagos en persona{{\/a}} (ten en cuenta que los pagos en persona se deben procesar durante los dos días siguientes a la autorización)."],"Border radius":["Radio del borde"],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Permite a los clientes comprar y pagar en distintas monedas. {{learnMoreLink}}Más información{{\/learnMoreLink}}"],"Enable Multi-Currency":["Activar la multidivisa"],"missing fees":["cargos que faltan"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Cuando se activa esta opción, permite a los usuarios pagar con una tarjeta guardada durante el proceso de pago. Los datos de la tarjeta se almacenan en nuestra plataforma, no en tu tienda."],"Enable payments via saved cards":["Activar los pagos con tarjetas guardadas"],"Base transaction fees: %s":["Cargos básicos por transacción: %s"],"Enable":["Activar"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Estatus{{\/title}} {{rule \/}} {{filter \/}}"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["El cargo debe capturarse en la pantalla de la información del pedido en un plazo de 7 días tras la autorización. De lo contrario, la autorización y el pedido se cancelarán. "],"Update your store's configuration to ensure smooth transactions.":["Actualiza la configuración de tu tienda para que las transacciones se realicen sin problemas."],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["Se recomienda un color claro {{br\/}}{{helpText}}para fondos negros o oscuros con mucho contraste.\t{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["Se recomienda un color oscuro {{br\/}}{{helpText}}para fondos blancos o claros con mucho contraste.{{\/helpText}}"],"Large {{helpText}}(55 px){{\/helpText}}":["Grande {{helpText}}(55 px){{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["Medio {{helpText}}(48 px){{\/helpText}}"],"Small {{helpText}}(40 px){{\/helpText}}":["Pequeño {{helpText}}(40 px){{\/helpText}}"],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["Se recomienda el contorno {{br\/}}{{helpText}}para fondos blancos o claros con contraste insuficiente.{{\/helpText}}"],"Debug mode":["Modo de depuración"],"Preview":["Vista previa"],"Error retrieving all payouts' overviews.":["Error al recuperar la descripción general de todos los pagos."],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Simula varias transacciones utilizando {{testCardHelpLink}}números de tarjeta de prueba{{\/testCardHelpLink}}. {{learnMoreLink}}Obtén más información{{\/learnMoreLink}}."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Deja que tus clientes utilicen las carteras digitales que prefieran para finalizar la compra de manera más rápida y segura en diferentes partes de tu tienda."],"Express checkouts":["Finalización de compra exprés"],"Theme":["Tema"],"Select a button label that fits best with the flow of purchase or payment experience on your store.":["Selecciona la etiqueta de botón que se adapte mejor al proceso de compra o la experiencia de pago de tu tienda."],"Call to action":["Llamado a la acción"],"Only icon":["Solo icono"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Al activarse, los registros de errores de pago se guardarán en WooCommerce > Estado > Registros."],"Log error messages":["Mensaje de registro de error"],"Advanced settings":["Configuración avanzada"],"{{strong}}Need help?{{\/strong}} Learn more about {{wooCommercePaymentsLink}}%s{{\/wooCommercePaymentsLink}} or {{contactSupportLink}}contact WooCommerce Support{{\/contactSupportLink}}.":["{{strong}}¿Necesitas ayuda?{{\/strong}} Obtén más información sobre {{wooCommercePaymentsLink}}%s{{\/wooCommercePaymentsLink}} o {{contactSupportLink}}ponte en contacto con el soporte de WooCommerce{{\/contactSupportLink}}."],"You can add it again at any time in {{wooCommercePaymentsLink \/}}.":["Puedes añadirlo de nuevo en cualquier momento en {{wooCommercePaymentsLink \/}}"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["¿Seguro que quieres eliminar {{strong}}%s{{\/strong}}? Tu clientes no podrán pagar mediante %s."],"Remove":["Eliminar"],"Remove %1$s from checkout":["Eliminar %1$s de la finalización de compra"],"Continue":["Continuar"],"Enable Apple Pay \/ Google Pay":["Activar Apple Pay y Google Pay"],"Save changes":["Guardar cambios"],"Error retrieving settings.":["Se ha producido un error al recuperar la configuración."],"Error saving settings.":["Error al guardar la configuración."],"Settings saved.":["Ajustes guardados"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Añade y edita los pagos a disposición de los clientes al finalizar la compra. Tus clientes solo verán los métodos de pago más relevantes en base a su tipo de dispositivo, localización e historial de compras."],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"],"Transaction preferences":["Preferencias de transacción"],"Manage in Stripe":["Gestiona en Stripe"],"Edit the way your store name appears on your customers' bank statements.":["Edita la manera en que aparece el nombre de tu tienda en los extractos bancarios de tus clientes."],"Product Page":["Página del producto"],"Payments accepted on checkout":["Pagos aceptados al finalizar la compra"],"Cancel":["Cancelar"],"Remove file":["Eliminar archivo"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Fecha{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Filtros avanzados"],"Show":["Mostrar"],"All currencies":["Todas las divisas"],"Between":["Entre"],"After":["Después"],"Before":["Antes"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Si se han hecho dos o más pagos por separado, debes ponerte en contacto con tu cliente. Si entiendes su queja, tienes la oportunidad de explicarle el malentendido o arreglarlo. Si consigues resolver el problema con el cliente, puedes pedirle que retire la disputa."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si no lo hace, recopila toda la información que demuestre que cada pago se hizo por separado, p. ej., copias de los recibos. Si en los recibos no constan los artículos comprados, asegúrate de incluir una lista detallada. En cada recibo se debe indicar claramente que los pagos corresponden a compras por separado de artículos o servicios. Si no has conseguido ponerte en contacto con el cliente, debes asegurarte de atender su problema con tus pruebas."],"Determine if your customer was incorrectly charged multiple times.":["Averigua si al cliente se le ha cobrado varias veces por error."],"Demonstrate that each payment was for a separate product or service.":["Demuestra que cada pago corresponde a un producto o servicio por separado."],"The customer claims they were charged multiple times for the same product or service.":["El cliente afirma que le cobraron el mismo producto o servicio varias veces."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si ha habido pagos duplicados, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Duplicate":["Duplicar"],"Debit not authorized":["No se ha autorizado el cargo"],"Customer initiated":["Transacción iniciada por el cliente"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si el titular de la tarjeta acepta retirar la disputa, debes presentar igualmente las pruebas de esta mediante los formularios de la siguiente pantalla. Además de las pruebas siguientes, en el envío debes incluir la correspondencia con el cliente en la que se indique que se retira de la disputa y una declaración escrita del emisor de la tarjeta de crédito que confirme que la disputa se ha retirado."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Primero debes ponerte en contacto con el cliente. Si entiendes su queja, tienes la oportunidad de explicarle el malentendido o arreglarlo. Si consigues resolver el problema con el cliente, puedes pedirle que retire la disputa."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Demuestra que has reembolsado el importe al cliente a través de otros medios o que el cliente no tiene derecho a recibir el reembolso. Puedes emitir un reembolso mientras el pago es objeto de disputa. Si crees que el cliente tenía derecho a un reembolso que no proporcionaste, puedes aceptar la disputa."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Aceptar una disputa accidental y volver a cobrarle al cliente (si corresponde) puede ser más eficiente y ofrecer una mejor experiencia al cliente. Incluso cuando se retira una disputa, generalmente tarda unos 75 días en darse por finalizada. Recuerda que para las redes de tarjetas no importa si ganas o pierdes una disputa; lo que importa es cuántas disputas recibe un negocio, independientemente de las que se ganen."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["El cliente afirma que devolvió el producto comprado o que la transacción se canceló por otro motivo, pero aún no has reembolsado o abonado el importe."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Primero intenta ponerte en contacto con el cliente. A veces las personas se olvidan de los pagos que hacen o no los identifican en el extracto de la tarjeta. Si es el caso, dile que se ponga en contacto con el emisor de su tarjeta y que retire la disputa de la transacción. Aunque el cliente acepte retirarla, debes enviar igualmente las pruebas correspondientes. No basta con comunicar que el cliente va a retirar la disputa."],"Get your customer to withdraw the dispute by helping them identify the payment. Otherwise, challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Consigue que el cliente retire la disputa ayudándole a identificar el pago. Si no, refútala con las pruebas pertinentes que demuestren que la compra fue legítima. "],"The customer doesn’t recognize the payment appearing on their card statement.":["El cliente no reconoce el pago que aparece en el extracto de la tarjeta."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si crees que la disputa no es válida, puedes refutarla enviando las pruebas pertinentes mediante los formularios de respuesta de la página siguiente."],"Unrecognized":["No reconocido"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["En caso contrario, utiliza los formularios de la pantalla siguiente para enviar las pruebas que demuestren que la suscripción seguía activa y que el cliente era consciente de ello y no siguió el procedimiento de cancelación."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Aunque el cliente acepte retirar la disputa, debes enviar igualmente las pruebas correspondientes mediante los formularios de la pantalla siguiente. No basta con comunicar que el cliente va a retirar la disputa."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Primero ponte en contacto con el cliente. Si entiendes lo que él cree que pasó, tienes la posibilidad de explicarle el malentendido o arreglarlo. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Demuestra que la suscripción seguía estando activa y que el cliente era consciente de ello y no siguió el procedimiento de cancelación."],"The customer claims that you continued to charge them after a subscription was canceled.":["El cliente afirma que seguiste cobrándole después de haber cancelado su suscripción."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si el cliente no recibió el reembolso adecuado, tendrás que aceptar la disputa o resolver el problema con él. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Subscription canceled":["Suscripción cancelada"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si el cliente retira la disputa, debes enviar igualmente las pruebas pertinentes mediante los formularios de la pantalla siguiente. Asegúrate de proporcionar una carta o un correo electrónico del titular de la tarjeta en los que se indique que retira la disputa."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["También debes indicar si el cliente no intentó devolver el producto o cancelar el servicio, o si proporcionaste un producto o servicio de sustitución."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["En el caso de los productos reparados o sustituidos, proporciona las pruebas que demuestren que el titular de la tarjeta aceptó una reparación o sustitución, la recibió y que no ha sido objeto de disputa desde entonces."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si el cliente aún no ha devuelto el producto o cancelado el servicio, facilita información específica al respecto. Antes de responder, debes volver a comprobar los registros de envíos entrantes para verificar que no has recibido ninguna devolución. Si has procesado un abono o una anulación de la transacción, proporciona pruebas que incluyan el importe y los datos procesados."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si el producto o el servicio son conformes a lo descrito, proporciona información específica (factura, contrato, etc.) para refutar la reclamación del titular de la tarjeta. Las disputas por motivos de calidad se producen cuando el cliente no acepta el estado de la mercancía o del servicio recibido (p. ej., el estado de la reparación de un coche o la calidad de una habitación de hotel). En algunos casos, puede que necesites la opinión de un tercero neutral para que te ayude a corroborar tu reclamación contra el titular de la tarjeta. Proporciona toda la información específica y documentación posible para refutar la reclamación del titular de la tarjeta. Se recomienda que abordes cada punto que haya planteado el titular de la tarjeta."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Demuestra que el producto o el servicio se entregaron conforme a lo descrito en el momento de la compra."],"The product or service was received but was defective, damaged, or not as described.":["El producto o el servicio se recibieron, pero eran defectuosos, presentaban daños o no eran conformes a lo descrito."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que el cliente recibió el producto o servicio conforme a lo descrito, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Product unacceptable":["Producto no aceptable"],"Credit not processed":["Abono no procesado"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Primero ponte en contacto con el cliente. Es importante entender por qué presentó la disputa para asegurarse de que reciba el producto y te proporcione información esencial para evitar que otras personas tengan el mismo problema."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Demuestra que el cliente recibió un producto físico o un servicio sin conexión, o bien utilizó un producto digital o un servicio online. Esto debe haber ocurrido antes de la fecha en la que se inició la disputa."],"The customer claims they did not receive the products or services purchased.":["El cliente afirma que no recibió los productos o servicios comprados."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si no puedes demostrar que el cliente recibió el producto o servicio, debes aceptar la disputa. Puedes emitir un reembolso mientras el pago es objeto de disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar los pagos objeto de disputa ante ti, es decir, el negocio."],"Product not received":["Producto no recibido"],"Insufficient funds":["Fondos insuficientes"],"Check returned":["Cheque devuelto"],"Incorrect account details":["Datos de la cuenta incorrectos"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Esta es una disputa sin clasificar, por lo que debes ponerte en contacto con el cliente para pedirle más datos con el fin de averiguar por qué el pago dio lugar a la disputa."],"General":["General"],"Bank cannot process":["El banco no puede procesar el pago"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Intenta ponerte en contacto con el cliente. A veces las personas se olvidan de los pagos que hacen o no los identifican en el extracto de la tarjeta. Si es el caso, dile que se ponga en contacto con el emisor de su tarjeta y que retire la disputa de la transacción."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Proporciona los datos del pago y del pedido correspondientes de modo que un cliente legítimo los reconozca o se demuestre ante el emisor de la tarjeta que el titular de esta autorizó la transacción."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make an unauthorized transaction. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Este es el motivo de disputa más habitual y se produce cuando el titular de una tarjeta afirma que no autorizó el pago. Puede ocurrir si la tarjeta se ha perdido o la han robado y utilizado para llevar a cabo una transacción no autorizada. También puede ocurrir si el titular de la tarjeta no reconoce el pago tal como aparece en el extracto de facturación enviado por el emisor de la tarjeta."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting unauthorized transactions with you, the business.":["Si crees que en realidad el pago se hizo con una tarjeta de crédito robada, debes aceptar la disputa. Las redes de tarjetas de crédito asumen la responsabilidad de aceptar las transacciones no autorizadas ante ti, es decir, el negocio."],"Upload file":["Cargar archivo"],"Status":["Estatus"],"Date":["﻿Fecha"],"Error retrieving disputes.":["Error al recuperar las disputas."],"Error retrieving dispute.":["Error al recuperar la disputa."],"There has been an error accepting the dispute. Please try again later.":["Se ha producido un error al aceptar la disputa. Por favor, inténtalo de nuevo más tarde."],"You have accepted the dispute.":["Has aceptado al disputa."],"You have accepted the dispute for order #%s.":["Has aceptado la disputa del núm. de pedido %s."],"Error retrieving payout.":["Error al recuperar el pago."],"Error retrieving payouts.":["Error al recuperar los pagos."],"Error creating instant payout.":["Error al crear el pago instantáneo."],"View details":["Ver detalles"],"Instant payout for %s in transit.":["Pago instantáneo de %s en tránsito."],"Lost":["Perdida"],"Won":["Ganada"],"Charge refunded":["Cargo reembolsado"],"Under review":["En revisión"],"Needs response":["Requiere respuesta"],"Inquiry: Closed":["Investigación: cerrada"],"Inquiry: Under review":["Investigación: en revisión"],"Inquiry: Needs response":["Investigación: requiere respuesta"],"Monthly":["Mensual"],"Weekly":["Semanalmente"],"Daily":["Diario"],"Rejected":["Rechazado"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s por transacción"],"Learn more":["Más información"],"(%f%% discount)":["(descuento de %f%%)"],"Read more":["Más información"],"Base fee":["Cuota base"],"Sandbox mode is active so logging is on by default.":["El modo de entorno de pruebas está activo, por lo que el inicio de sesión está activado de forma predeterminada."],"Enable test mode":["Activar modo de prueba"],"Test mode":["Modo de prueba"],"Customer bank statement":["Extracto bancario del cliente"],"Settings":["Configuración"],"Transactions":["Transaciones"]}}}